export const data = [
  {
    busy: 'available',
    fullName: 'Сабуров Дмитрий Александрович',
    jobTitle: 'Врач-ренгенолог',
    competitions:
      'Компетенции:  проведение рентгенологических  исследований (в том числе  компьютерных томографических) и  магнитно-резонанснотомографических исследований  органов и систем организма  человека',
    dates: {
      date: '',
      type: '',
    },
  },
  {
    busy: 'sickness',
    fullName: 'Сабуров Дмитрий Александрович',
    jobTitle: 'Врач-ренгенолог',
    competitions:
      'Компетенции:  проведение рентгенологических  исследований (в том числе  компьютерных томографических) и  магнитно-резонанснотомографических исследований  органов и систем организма  человека',
    dates: {
      date: '',
      type: '',
    },
  },
  {
    busy: 'vacation',
    fullName: 'Сабуров Дмитрий Александрович',
    jobTitle: 'Врач-ренгенолог',
    competitions:
      'Компетенции:  проведение рентгенологических  исследований (в том числе  компьютерных томографических) и  магнитно-резонанснотомографических исследований  органов и систем организма  человека',
    dates: {
      date: '',
      type: '',
    },
  },
]
